/* status message */
"\\U201C%@\\U201D completed" = "Traitement réussi pour « %@ »";

/* status message */
"\\U201C%@\\U201D failed" = "Échec du traitement pour « %@ »";

/* status message */
"\\U201C%@\\U201D stopped" = "« %@ » interrompu";

/* status message */
"Stop \\U201C%@\\U201D" = "Interrompre « %@ »";

/* status message */
"Stopping \\U201C%@\\U201D" = "Interruption de « %@ »";

